/* exercise */
"Burpee" = "Burpee";

/* invitation to start exercises */
"Get fit" = "Почніть вправи";

/* invitation */
"Get started" = "Розпочати";

/* view user activity */
"History" = "Історія";

/* exercise */
"Squat" = "Squat";

/* start exercise / mark as done */
"Start/Done" = "Почати/Виконано";

/* exercise */
"Step up" = "Step up";

/* yoga stretch pose */
"Sun salute" = "Sun salute";

/* greeting */
"Welcome" = "Ласкаво просимо";

